<style>

h1 {text-transform: uppercase;

  font-size: 20px;

  color: rgb( 46, 47, 49 );
  text-transform: uppercase;
  font-weight: none;
  text-weight: none;

}
.annot{
  font-size: 12px;
  font-family: "Times New Roman";
  color: rgb( 51, 51, 51 );
  border: solid 1px lightgray;
  padding: 10px;
  margin-bottom: 10px;
  clear: both;

	}
</style>





		<h1>Спецпредложения</h1>



		<div class=annot>
		Наша компания предлагает вам купить садовую мебель, которая наверняка будет способствовать вашему полноценному отдыху.Садовая мебель для дачи, реализуемая нашей компанией, разнообразна, поэтому вы наверняка найдете такую мебель для сада и дачи, которая в наибольшей степени будет соответствовать вашему вкусу и стилю отдыха. Наш интернет магазин садовой мебели, в частности предлагает вам обратить внимание на мебель, изготовленную из искусственного ротанга. Этот вид мебели, представленный шезлонгами, стульями и прочими элементами комфортного отдыха, наверняка придется вам по душе, так как обладает всеми качествами, какими должна обладать садовая мебель.
		</div>


		<?

		 $cats=array("Ультразвуковые сканеры","
Рентгенология и томография","
Анестезиология и реанимация","
Хирургия","
Эндоскопическое оборудование","
Функциональная диагностика","
Гинекология","
Офтальмология");

		include "cats.tpl.php";

		?>




<div class=clear style='margin-bottom: 200px;'></div>
<div class=annot >
		Наша компания предлагает вам купить садовую мебель, которая наверняка будет способствовать вашему полноценному отдыху.Садовая мебель для дачи, реализуемая нашей компанией, разнообразна, поэтому вы наверняка найдете такую мебель для сада и дачи, которая в наибольшей степени будет соответствовать вашему вкусу и стилю отдыха. Наш интернет магазин садовой мебели, в частности предлагает вам обратить внимание на мебель, изготовленную из искусственного ротанга. Этот вид мебели, представленный шезлонгами, стульями и прочими элементами комфортного отдыха, наверняка придется вам по душе, так как обладает всеми качествами, какими должна обладать садовая мебель.
</div>